export const accordionDataSeo = [
  {
    id: "1",
    question: "Проводим аудит сайта",
    steps: {
      subject:
        "На первом этапе работы мы будем изучать и анализировать текущую ситуацию вашего сайта:",
      step_one:
        "Правильность составленных заголовков, описаний и семантического ядра (ключевых запросов)",
      step_two: "Уникальность размещенных на сайте текстов",
      step_three:
        "Читаемость информации с точки зрения поисковых роботов и реальных посетителей сайта",
    },
  },
  {
    id: "2",
    question: "Исправление ошибок на сайте",
    steps: {
      subject:
        "На первом этапе работы мы будем изучать и анализировать текущую ситуацию вашего сайта:",
      step_one:
        "Правильность составленных заголовков, описаний и семантического ядра (ключевых запросов)",
      step_two: "Уникальность размещенных на сайте текстов",
      step_three:
        "Читаемость информации с точки зрения поисковых роботов и реальных посетителей сайта",
    },
  },
  {
    id: "3",
    question: "Внутренняя оптимизация",
    steps: {
      subject:
        "На первом этапе работы мы будем изучать и анализировать текущую ситуацию вашего сайта:",
      step_one:
        "Правильность составленных заголовков, описаний и семантического ядра (ключевых запросов)",
      step_two: "Уникальность размещенных на сайте текстов",
      step_three:
        "Читаемость информации с точки зрения поисковых роботов и реальных посетителей сайта",
    },
  },
  {
    id: "4",
    question: "Внешняя оптимизация",
    steps: {
      subject:
        "На первом этапе работы мы будем изучать и анализировать текущую ситуацию вашего сайта:",
      step_one:
        "Правильность составленных заголовков, описаний и семантического ядра (ключевых запросов)",
      step_two: "Уникальность размещенных на сайте текстов",
      step_three:
        "Читаемость информации с точки зрения поисковых роботов и реальных посетителей сайта",
    },
  },
  {
    id: "5",
    question: "Реализация проекта",
    steps: {
      subject:
        "На первом этапе работы мы будем изучать и анализировать текущую ситуацию вашего сайта:",
      step_one:
        "Правильность составленных заголовков, описаний и семантического ядра (ключевых запросов)",
      step_two: "Уникальность размещенных на сайте текстов",
      step_three:
        "Читаемость информации с точки зрения поисковых роботов и реальных посетителей сайта",
    },
  },
];
export const accordionDataAbout = [
  {
    id: "1",
    question: "Компетентные сотрудники​",
    steps: {
      step_one:
        "Наши специалисты работают в области интернет-маркетинга более 7 лет, и знают эффективность каждого рекламного канала.",
    },
  },
  {
    id: "2",
    question: "Актуальность решений​",
    steps: {
      step_one:
        "Наши специалисты работают в области интернет-маркетинга более 7 лет, и знают эффективность каждого рекламного канала.",
    },
  },
  {
    id: "3",
    question: "Нацеленность на результат​",
    steps: {
      step_one:
        "Наши специалисты работают в области интернет-маркетинга более 7 лет, и знают эффективность каждого рекламного канала.",
    },
  },
  {
    id: "4",
    question: "Сертифицикации",
    steps: {
      step_one:
        "Наши специалисты работают в области интернет-маркетинга более 7 лет, и знают эффективность каждого рекламного канала.",
    },
  },
  {
    id: "5",
    question: "Ответственность",
    steps: {
      step_one:
        "Наши специалисты работают в области интернет-маркетинга более 7 лет, и знают эффективность каждого рекламного канала.",
    },
  },
  {
    id: "6",
    question: "Приятное сотрудничество",
    steps: {
      step_one:
        "Наши специалисты работают в области интернет-маркетинга более 7 лет, и знают эффективность каждого рекламного канала.",
    },
  },
  {
    id: "7",
    question: "Честность",
    steps: {
      step_one:
        "Наши специалисты работают в области интернет-маркетинга более 7 лет, и знают эффективность каждого рекламного канала.",
    },
  },
];
